[
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-full-calendar",
  "obsidian-banners",
  "obsidian-plugin-toc",
  "breadcrumbs",
  "calendar",
  "find-unlinked-files",
  "mermaid-tools",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "auto-glossary",
  "obsidian-smart-typography",
  "obsidian-tracker",
  "obsidian-book-search-plugin",
  "dataview"
]