[
  "obsidian-linter",
  "obsidian-day-planner",
  "highlightr-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-full-calendar",
  "obsidian-banners",
  "obsidian-plugin-toc",
  "breadcrumbs",
  "calendar",
  "find-unlinked-files",
  "mermaid-tools",
  "obsidian-mind-map",
  "obsidian-tasks-plugin"
]